{
  "IndexPage": {
    "dontSupport": "Ваш браузер не підтримує тег video.",
    "title": "СТУДІЯ МОУШН-ДИЗАЙНУ ТА ІНТЕРАКТИВНИХ МЕДІА", 
    
    "header1": "ЩО МИ РОБИМО",
    "header2": "МИ СТВОРЮЄМО ВІЗУАЛЬНІ ШОУ, ІНТЕРАКТИВНІ ІНСТАЛЯЦІЇ ТА МОУШН-ДИЗАЙН.",
    "textPart1": "Наша робота - це синергія творчості, дизайну, інженерії та маркетингу. Ми - експерти у створенні ",
    "textUnder1": "унікальних візуальних зображень",
    "textPart2": ". Інтерактивні інсталяції, світлові шоу, відеопрезентації та сучасні рекламні продукти",
    "textPart3": "Команда кращих спеціалістів - продюсери, арт-директори, інженери та маркетологи - реалізує ваш проект, використовуючи ",
    "textUnder2": "найсвіжіші ідеї та сучасні технології",
    "button": "Наші послуги",
        
    "service1":"3D-мапінг",
    "serviceInfo1":"Це яскраве світлове шоу, що проектується на фасад будівлі. 3D-мапінг дозволяє створювати оптичну ілюзію, надавати глибину різним об'єктам, трансформувати форму будівлі та створювати реалістичні зображення для яскравих подій.",
    "service2":"VR-анімація",
    "serviceInfo2":"Відеоанімація, створена для перегляду в VR-шоломі. Вона дозволяє показати будь-яку ідею, концепцію або простір, який раніше не існував. Вона забезпечує величезне занурення, яке допомагає створити WOW-ефект та збільшує продажі.",
    "service3":"Моушн-дизайн",
    "serviceInfo3":"Моушн-дизайн допомагає краще розповісти вашу історію, підтримуючи її високоякісним аудіо супроводом та яскравими спецефектами. Рекламні відеоролики, презентаційні відео, графічні зображення будуть тримати ваш продукт унікальним, натхненним та привабливим.",
    "service4":"Інтерактивне обладнання",
    "serviceInfo4":"Сучасний мультимедійний простір, який поглиблює людей у нову реальність з унікальною атмосферою, де люди можуть взаємодіяти з персонажами і навіть створювати своїх. Інтерактивні інсталяції використовуються в дизайні виставкового простору, конференцій, концертних залів та шоу.",
    "serviceBttn":"ВСІ ПОСЛУГИ",
    "headerService":"ВСІ ПОСЛУГИ",

    "headerProjects": "Наші проекти",
    "projectBttn1": "Всі проекти",
    "projectBttn2": "Замовити новий проект",
    
    "newsBttn": "Перевірте наші новини",
    
    "headerContact": "Контакти",
    "manager": "МЕНЕДЖЕР",
    "location": "РОЗТАШУВАННЯ",
    "adress": "Україна, Київ, бульвар Лесі Українки, 11, офіс 104",
    "office": "ОФІС",
    "socials": "соціальні медіа"
  },
  "MenuPage": {
    "headerText": "Креативна дизайн-студія",

    "home": "ГОЛОВНА",
    "clients": "КЛІЄНТИ",
    "aboutUs": "ПРО НАС",
    "service": "ПОСЛУГИ",
    "projects": "ПРОЕКТИ",
    "news": "НОВИНИ",
    "contacts": "КОНТАКТИ"
  },
  "ProjectsPage":{
    "headerText": "ВСІ ПРОЕКТИ"
  },
  "ProjectPage":{
    "about": "ПРО ПРОЕКТ",
    "order": "Замовити проект"
  },

  "NewsPage": {
    "headerText": "НАШІ ОСТАННІ НОВИНИ"
  },
  "Metadata": {
    "index_desc": "NoMapping 2024 СТУДІЯ МОУШН-ДИЗАЙНУ ТА ІНТЕРАКТИВНИХ МЕДІА",
  
    "projects_h": "Проекти",
    "projects_desc": "Досліджуйте повний список наших проектів та робіт, представлених на нашому веб-сайті. Відкривайте для себе наші останні досягнення, експерименти та роботи, які охоплюють широкий спектр тем і технологій",
  
    "news_h": "Новини",
    "news_desc": "Будьте в курсі останніх проектів, подій та оголошень від NoMapping. Досліджуйте наші інноваційні світлові шоу, інсайти за лаштунками та новини галузі."
  }
  
}